tap "bazelbuild/tap"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jlhonora/lsusb"
tap "joshuaclayton/formulae"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "gettext"
brew "pcre"
brew "sqlite"
brew "xz"
brew "glib"
brew "gmp"
brew "pkg-config"
brew "autogen"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "binutils"
brew "clang-format"
brew "cmake"
brew "coturn"
brew "ctags"
brew "curl"
brew "dfu-util"
brew "eksctl"
brew "wxmac"
brew "exercism"
brew "faac"
brew "fd"
brew "libogg"
brew "nettle"
brew "harfbuzz"
brew "lame"
brew "opus"
brew "rtmpdump"
brew "sdl2"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fish"
brew "fop"
brew "fwup"
brew "gawk"
brew "gdb"
brew "gengetopt"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "pango"
brew "gstreamer"
brew "gst-plugins-base"
brew "gst-editing-services"
brew "gst-libav"
brew "libnice"
brew "libusrsctp"
brew "srtp"
brew "gst-plugins-bad"
brew "gtk+3"
brew "libpsl"
brew "vala"
brew "libsoup"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "gst-rtsp-server"
brew "gtk-doc"
brew "helm"
brew "help2man"
brew "ncurses"
brew "htop"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "jansson"
brew "jq"
brew "kompose"
brew "libconfig"
brew "libksba"
brew "libmicrohttpd"
brew "librsvg"
brew "libwebsockets"
brew "libxslt"
brew "llvm"
brew "lsd"
brew "mad"
brew "meson"
brew "mysql-client"
brew "neofetch"
brew "nmap"
brew "pipenv"
brew "portaudio"
brew "procs"
brew "pv"
brew "rabbitmq-c"
brew "ripgrep"
brew "ruby"
brew "shfmt"
brew "socat"
brew "sofia-sip"
brew "squashfs"
brew "starship"
brew "swig"
brew "telnet"
brew "terraform"
brew "terraformer"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "unzip"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "joshuaclayton/formulae/unused"
cask "alacritty"
cask "android-platform-tools"
cask "postman"
cask "wkhtmltopdf"
