tap "bazelbuild/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jlhonora/lsusb"
cask "java8"
brew "libtool"
brew "autogen"
brew "automake"
brew "bash-completion"
brew "bat"
brew "bazel"
brew "clang-format"
brew "coreutils"
brew "dfu-util"
brew "elixir"
brew "xz"
brew "fwup"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "htop"
brew "python"
brew "ipython"
brew "kubernetes-helm"
brew "nettle"
brew "nmap"
brew "node"
brew "pipenv"
brew "pv"
brew "s3cmd"
brew "squashfs"
brew "swig"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "jlhonora/lsusb/lsusb"
cask "android-platform-tools"
