tap "bazelbuild/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jlhonora/lsusb"
tap "joshuaclayton/formulae"
brew "libtool"
brew "readline"
brew "autogen"
brew "automake"
brew "bash-completion"
brew "bat"
brew "clang-format"
brew "coreutils"
brew "ctags"
brew "dfu-util"
brew "openssl@1.1"
brew "elixir"
brew "exercism"
brew "xz"
brew "fwup"
brew "gettext", link: true
brew "git"
brew "sqlite"
brew "python"
brew "gnu-sed"
brew "gnu-tar"
brew "helm"
brew "htop"
brew "imagemagick"
brew "libksba"
brew "libyaml"
brew "lsd"
brew "nettle"
brew "nmap"
brew "pipenv"
brew "pv"
brew "shfmt"
brew "squashfs"
brew "starship"
brew "swig"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "joshuaclayton/formulae/unused"
cask "alacritty"
cask "android-platform-tools"
cask "wkhtmltopdf"
